Repository: files-community/Files
Catalog: src/Files.App/Strings/*/Resources.resw
Source language: en_us
Languages: ar, bg, ca, cs_cz, da, de_de, el, es_es, fi_fi, fr_fr, he_il, hr_hr, hu_hu, id_id, it_it, ja_jp, ka, ko_kr, lv_lv, nb_no, nl_nl, or_in, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sv_se, th_th, tr_tr, uk_ua, vi, zh_hans, zh_hant

# FolderNotFoundDialog.Title
source: Did you delete this folder?
ar: هل قمت بحذف هذا الملف؟
bg: Изтрихте ли тази папка?
ca: Heu suprimit aquesta carpeta?
cs_cz: Smazali jste tuto složku?
da: Har du slettet denne mappe?
de_de: Hast Du diesen Ordner gelöscht?
el: Διαγράψατε αυτόν τον φάκελο;
es_es: ¿Eliminó esta carpeta?
fi_fi: Poistitko tämän kansion?
fr_fr: Avez-vous supprimé ce dossier ?
he_il: האם מחקת תיקיה זו?
hr_hr: Jeste li izbrisali ovu mapu?
hu_hu: Ön törölte ezt a mappát?
id_id: Apakah Anda menghapus folder ini?
it_it: Hai eliminato questa cartella?
ja_jp: このフォルダーを削除しましたか?
ka: თქვენ წაშალეთ ეს საქაღალდე?
ko_kr: 이 폴더를 삭제하셨습니까?
lv_lv: Vai Jūs izdzēsāt šo mapi?
nb_no: Har du slettet denne mappen?
nl_nl: Is deze map verwijderd?
or_in: ଆପଣ ଏହି ଫୋଲ୍ଡରକୁ ଡିଲିଟ୍ କରିଛନ୍ତି କି?
pl_pl: Czy usunąłeś ten folder?
pt_pt: Será que eliminou esta pasta?
ro_ro: Ați șters acest dosar?
ru_ru: Вы удалили эту папку?
sk_sk: Odstránili ste tento priečinok?
sv_se: Tog du bort den här mappen?
th_th: ลบไปแล้วเหรอ?
tr_tr: Bu klasörü sildiniz mi?
uk_ua: Ви видалили цю папку?
vi: Có lẽ bạn đã xóa thư mục này?
zh_hans: 此文件夹是否已被删除？
zh_hant: 您把資料夾刪除了嗎？

# FileInUseByDialog.Text
source: The file you are attempting to access is currently being used by {0}
ar: الملف الذي تحاول الوصول إليه يتم استخدامه حاليا من قبل {0}
bg: Файлът, до който се опитвате да получите достъп в момента се използва от {0}
ca: El fitxer al qual intenteu accedir l'està utilitzant actualment {0}
cs_cz: Soubor, ke kterému se snažíte přistoupit je využíván {0}
da: Den fil, du forsøger at få adgang til, bruges i øjeblikket af {0}
de_de: Die Datei, auf die Du zugreifen möchtest, wird derzeit von {0} verwendet
el: Το αρχείο που προσπαθείτε να ανοίξετε, χρησιμοποιείται αυτήν τη στιγμή από το {0}
es_es: El archivo al que intenta acceder está siendo utilizado actualmente por {0}
fi_fi: Tiedostoa, jota yrität käyttää, käyttää tällä hetkellä {0}
fr_fr: Le fichier auquel vous tentez d'accéder est actuellement utilisé par {0}
he_il: הקובץ שאתם מנסים לגשת אליו כרגע משומש על ידי {0}
hu_hu: A fájl, amelyhez hozzáférni próbál, jelenleg {0} által van használatban
id_id: File yang Anda coba akses saat ini sedang digunakan oleh {0}
it_it: Il file a cui stai tentando di accedere è attualmente utilizzato da {0}
ja_jp: アクセスしようとしているファイルは {0} によって現在使用されています
ka: ფაილზე, რომელზეც წვდომას ცდილობთ, ამჟამად იყენებს {0}
ko_kr: 액세스하려는 파일은 현재 {0}에서 사용 중입니다
lv_lv: Failu, kuram vēlaties piekļūt, pašlaik izmanto {0}
nb_no: Filen du forsøker å få åpne er for øyeblikket i bruk av {0}
nl_nl: Het bestand wat je probeert te openen, wordt op dit moment gebruikt door {0}
pl_pl: Plik, do którego próbujesz uzyskać dostęp, jest obecnie używany przez {0}
pt_pt: O ficheiro a que está a tentar aceder está a ser utilizado por {0}
ro_ro: Fișierul pe care încercați să îl accesați este utilizat în prezent de {0}
ru_ru: Файл, к которому вы пытаетесь получить доступ, в настоящее время используется {0}
sk_sk: Súbor, ku ktorému sa pokúšate získať prístup, momentálne používa {0}
sv_se: Filen du försöker komma åt används just nu av {0}
th_th: ไฟล์ที่พยายามเข้าถึงถูกใช้งานอยู่โดย {0}
tr_tr: Erişmeye çalıştığınız dosya şu anda {0} tarafından kullanılıyor
uk_ua: Файл, до якого ви намагаєтеся отримати доступ, зараз використовується {0}
vi: Tệp bạn cố truy cập hiện đang được sử dụng bởi {0}
zh_hans: 此文件正被 {0} 使用
zh_hant: 您試圖存取的檔案正在被 {0} 使用

# FileInUseDialog.Text
source: The file you are attempting to access is currently being used by another application
ar: الملف الذي تحاول الوصول إليه يتم استخدامه حاليا من قبل تطبيق آخر
bg: Файлът, до който се опитвате да получите достъп в момента се използва от друго приложение
ca: El fitxer al qual intenteu accedir l'està utilitzant una altra aplicació
cs_cz: Soubor, ke kterému se snažíte přistoupit, je právě využíván jinou aplikací
da: Filen du forsøger at få adgang til bruges i øjeblikket af et andet program
de_de: Die Datei, auf die Du zugreifen möchtest, wird derzeit von einer anderen Anwendung verwendet
el: Το αρχείο που προσπαθείτε να προσπελάσετε χρησιμοποιείται αυτήν τη στιγμή από άλλο πρόγραμμα
es_es: El archivo al que intenta acceder está siendo utilizado actualmente por otra aplicación
fi_fi: Tiedosto, jota yrität käyttää, on tällä hetkellä toisen sovelluksen käytössä
fr_fr: Le fichier auquel vous tentez d'accéder est actuellement utilisé par une autre application
he_il: הקובץ שאתם מנסים לגשת אליו כרגע משומש על ידי אפליקציה אחרת
hu_hu: A fájl meg van nyitva egy másik alkalmazásban, ezért jelenleg nem lehet hozzáférni
id_id: File yang Anda coba akses saat ini sedang digunakan oleh aplikasi lain
it_it: Il file a cui stai tentando di accedere è attualmente utilizzato da un'altra applicazione
ja_jp: アクセスしようとしているファイルは現在別のアプリケーションによって使用されています
ko_kr: 액세스하려는 파일이 현재 다른 애플리케이션에서 사용 중입니다
lv_lv: Failu, kuram vēlaties piekļūt, jau izmanto cita lietotne
nb_no: Filen du prøver å få tilgang til, er i bruk av et annet program
nl_nl: Het bestand wat je probeert te openen, is in gebruikt door een andere applicatie
pl_pl: Plik, do którego próbujesz uzyskać dostęp jest obecnie używany przez inną aplikację
pt_pt: O ficheiro ao qual está a tentar aceder está a ser utilizado por outra aplicação
ro_ro: Fișierul pe care încercați să îl accesați este utilizat în prezent de o altă aplicație
ru_ru: Файл, который вы пытаетесь открыть, сейчас используется другим приложением
sk_sk: Súbor, ku ktorému sa pokúšate získať prístup, momentálne používa iná aplikácia
sv_se: Filen du försöker komma åt används just nu av ett annat program
th_th: ไฟล์ที่พยายามเข้าถึงถูกใช้งานอยู่โดยแอปพลิเคชั่นอื่น
tr_tr: Erişmeye çalıştığınız dosya şu anda başka bir uygulama tarafından kullanılıyor
uk_ua: Файл, до якого ви намагаєтеся отримати доступ, використовується іншою програмою
vi: Tệp bạn cố truy cập hiện đang được sử dụng bởi ứng dụng khác
zh_hans: 此文件正被另一程序使用
zh_hant: 您試圖存取的檔案正在被其他應用程式使用

# FileInUseDialog.Title
source: File is in use
ar: الملف قيد الاستخدام
bg: Файлът се използва
ca: El fitxer està en ús
cs_cz: Soubor je používán
da: Filen er i brug
de_de: Datei wird bereits verwendet.
el: Το αρχείο χρησιμοποιείται
es_es: El archivo está en uso
fi_fi: Tiedosto on käytössä
fr_fr: Le fichier est en cours d'utilisation
he_il: קובץ בשימוש
hr_hr: Datoteka je u upotrebi
hu_hu: A fájl használatban van
id_id: File sedang digunakan
it_it: Il file è in uso
ja_jp: 使用中のファイルです
ka: ფაილი გამოიყენება
ko_kr: 파일이 사용 중입니다
lv_lv: Fails jau tiek lietots
nb_no: Filen er i bruk
nl_nl: Bestand is in gebruik
pl_pl: Plik jest w użyciu
pt_pt: Ficheiro em utilização
ro_ro: Fișierul este în Uz
ru_ru: Файл используется
sk_sk: Súbor sa používa
sv_se: Filen används
th_th: ไฟล์ถูกใช้งานอยู่
tr_tr: Dosya kullanımda
uk_ua: Файл зараз використовується
vi: Tệp đang được sử dụng
zh_hans: 文件正在使用中
zh_hant: 檔案正在被使用

source: Layout
ar: نموذج العرض
bg: Оформление
ca: Disseny
cs_cz: Rozvržení
da: Opstilling
el: Διάταξη
es_es: Diseño
fr_fr: Disposition
hu_hu: Elrendezés
id_id: Tata letak
ja_jp: レイアウト
ko_kr: 레이아웃
nb_no: Oppsett
nl_nl: Schermindeling
pl_pl: Układ
pt_pt: Esquema
ro_ro: Aspect
ru_ru: Макет
sk_sk: Rozloženie
th_th: เค้าโครง
tr_tr: Sayfa düzeni
uk_ua: Макет
vi: Bố cục
zh_hans: 布局
zh_hant: 版面配置

# PropertiesDialogReadOnly.Text
source: Read-only
ar: للقراءة فقط
bg: Само за четене
ca: Només lectura
cs_cz: Pouze pro čtení
da: Skrivebeskyttet
de_de: Schreibgeschützt
el: Μόνο για ανάγνωση
es_es: Solo lectura
fi_fi: Vain luku
fr_fr: Lecture seule
he_il: לקריאה בלבד
hr_hr: Samo za čitanje
hu_hu: Írásvédett
id_id: Baca-saja
it_it: Sola lettura
ja_jp: 読み取り専用
ka: წაიკითხეთ-მხოლოდ
ko_kr: 읽기 전용
lv_lv: Tikai lasāms
nb_no: Skrivebeskyttet
nl_nl: Alleen-lezen
or_in: କେବଳ-ପଠନ
pl_pl: Tylko do odczytu
pt_pt: Apenas leitura
ro_ro: Doar citire
ru_ru: Только чтение
sk_sk: Iba na čítanie
sv_se: Skrivskyddad
th_th: อ่านอย่างเดียว
tr_tr: Salt okunur
uk_ua: Лише для читання
vi: Chỉ đọc
zh_hans: 只读
zh_hant: 唯讀

# DaysAgo
source: {0} days ago
ar: منذ {0} يوم (أيام)
bg: преди {0} дни
ca: {0, plural, one {fa # dia} other {fa # dies}}
cs_cz: Před {0, plural, one {# dnem} other {# dny}}
da: {0} dage siden
de_de: Vor {0} Tagen
el: {0, plural, one {# ημέρα πριν} other {# ημέρες πριν}}
es_es: {0, plural, one {hace # día} other {hace # días}}
fi_fi: {0} päivää sitten
fr_fr: {0, plural, one {Il y a # jour} other {Il y a # jours}}
he_il: לפני {0} ימים
hr_hr: Prije {0} dana
hu_hu: {0, plural, one {#} other {#}} nappal ezelőtt
id_id: {0} hari yang lalu
it_it: {0} giorni fa
ja_jp: {0} 日前
ka: {0} დღის წინ
ko_kr: {0, plural, other {#일 전}}
lv_lv: Pirms {0} dienām
nb_no: {0, plural, one {# day ago} other {# days ago}}
nl_nl: {0} dagen geleden
or_in: {0} ଦିନ ପୂର୍ବରୁ
pl_pl: {0} dni temu
pt_pt: Há {0} dias
ro_ro: {0} Zile în urmă
ru_ru: {0, plural, one {# день назад} few {# дня назад} other {# дней назад}}
sk_sk: Pred {0} dňami
sv_se: {0, plural, one {# dag sen} other {# dagar sen}}
th_th: {0} วันที่ผ่านมา
tr_tr: {0, plural, one {# gün önce} other {# gün önce}}
uk_ua: {0, plural, one {# день тому} few {# дні тому} many {# днів тому} other {# днів тому}}
vi: {0, plural, other {# ngày trước}}
zh_hans: {0, plural, other {# 天前}}
zh_hant: {0, plural, other {# 天前}}

# DayAgo
source: {0} day ago
ar: منذ يوم واحد {0}
bg: преди {0} ден
da: {0} dag siden
de_de: Vor einem Tag
fi_fi: {0} päivä sitten
he_il: לפני יום {0}
hr_hr: Prije {0} dan
id_id: {0} hari yang lalu
it_it: {0} giorno fa
ja_jp: {0} 日前
ka: {0} დღის წინ
lv_lv: Pirms {0} dienas
nl_nl: {0} dag geleden
or_in: {0} ଦିନ ପୂର୍ବରୁ
pl_pl: {0} dzień temu
pt_pt: Há {0} dia
ro_ro: {0} Zi în urmă
sk_sk: Včera
th_th: {0} วันที่ผ่านมา

# HoursAgo
source: {0} hours ago
ar: منذ {0} ساعات
bg: преди {0} часа
ca: {0, plural, one {fa # hora} other {fa # hores}}
cs_cz: Před {0, plural, one {# hodinou} other {# hodinami}}
da: {0} timer siden
de_de: Vor {0} Stunden
el: {0, plural, one {# ώρα πριν} other {# ώρες πριν}}
es_es: {0, plural, one {hace # hora} other {hace # horas}}
fi_fi: {0} tuntia sitten
fr_fr: {0, plural, one {Il y a # heure} other {Il y a # heures}}
he_il: לפני {0} שעות
hr_hr: Prije {0} sati
hu_hu: {0, plural, one {#} other {#}} órával ezelőtt
id_id: {0} jam yang lalu
it_it: {0} ore fa
ja_jp: {0} 時間前
ka: {0} საათის წინ
ko_kr: {0, plural, other {#시간 전}}
lv_lv: Pirms {0} stundām
nb_no: {0, plural, one {# hour ago} other {# hours ago}}
nl_nl: {0} uur geleden
or_in: {0} ଘଣ୍ଟା ପୂର୍ବରୁ
pl_pl: {0} godz. temu
pt_pt: Há {0} horas
ro_ro: {0} Ore în urmă
ru_ru: {0, plural, one {# час назад} few {# часа назад} other {# часов назад}}
sk_sk: Pred {0} hodinami
sv_se: {0, plural, one {# timme sen} other {# timmar sen}}
th_th: {0} ชั่วโมงที่ผ่านมา
tr_tr: {0, plural, one {# saat önce} other {# saat önce}}
uk_ua: {0, plural, one {# годину тому} few {# години тому} many {# годин тому} other {# годин тому}}
vi: {0, plural, other {# giờ trước}}
zh_hans: {0, plural, other {# 小时前}}
zh_hant: {0, plural, other {# 小時前}}

# HourAgo
source: {0} hour ago
ar: منذ {0} ساعة
bg: преди {0} час
da: {0} time siden
de_de: Vor einer Stunde
fi_fi: {0} tunti sitten
he_il: לפני שעה {0}
hr_hr: Prije {0} sata
id_id: {0} jam yang lalu
it_it: {0} ora fa
ja_jp: {0} 時間前
ka: {0} საათის წინ
lv_lv: Pirms {0} stundas
nl_nl: {0} uur geleden
or_in: {0} ଘଣ୍ଟା ପୂର୍ବରୁ
pl_pl: {0} godzinę temu
pt_pt: Há {0} hora
ro_ro: {0} Oră în urmă
sk_sk: Pred hodinou
th_th: {0} ชั่วโมงที่ผ่านมา

# MinutesAgo
source: {0} minutes ago
ar: منذ {0} دقائق
bg: преди {0} минути
ca: {0, plural, one {fa # minut} other {fa # minuts}}
cs_cz: Před {0, plural, one {# minutou} other {# minutami}}
da: {0} minutter siden
de_de: Vor {0} Minuten
el: {0, plural, one {# λεπτό πριν} other {# λεπτά πριν}}
es_es: {0, plural, one {hace # minuto} other {hace # minutos}}
fi_fi: {0} minuuttia sitten
fr_fr: {0, plural, one {Il y a # minute} other {Il y a # minutes}}
he_il: לפני {0} דקות
hr_hr: Prije {0} minuta
hu_hu: {0, plural, one {#} other {#}} perccel ezelőtt
id_id: {0} menit yang lalu
it_it: {0} minuti fa
ja_jp: {0} 分前
ka: {0} წუთის წინ
ko_kr: {0, plural, other {#분 전}}
lv_lv: Pirms {0} minūtēm
nb_no: {0, plural, one {# minute ago} other {# minutes ago}}
nl_nl: {0} minuten geleden
or_in: {0} ମିନିଟ୍ ପୂର୍ବରୁ
pl_pl: {0} minut temu
pt_pt: Há {0} minutos
ro_ro: {0} Minute în urmă
ru_ru: {0, plural, one {# минута назад} few {# минуты назад} other {# минут назад}}
sk_sk: Pred {0} minútami
sv_se: {0, plural, one {# minut sen} other {# minuter sen}}
th_th: {0} นาทีที่ผ่านมา
tr_tr: {0, plural, one {# dakika önce} other {# dakika önce}}
uk_ua: {0, plural, one {# хвилину тому} few {# хвилини тому} many {# хвилин тому} other {# хвилин тому}}
vi: {0, plural, other {# phút trước}}
zh_hans: {0, plural, other {# 分钟前}}
zh_hant: {0, plural, other {# 分鐘前}}

# MinuteAgo
source: {0} minute ago
ar: منذ {0} دقيقة
bg: преди {0} минута
da: {0} minut siden
de_de: Vor einer Minute
fi_fi: {0} minuutti sitten
he_il: לפני דקה {0}
hr_hr: prije {0} minutu
id_id: {0} menit yang lalu
it_it: {0} minuto fa
ja_jp: {0} 分前
ka: {0} წუთის წინ
lv_lv: Pirms {0} minūtes
nl_nl: {0} minuut geleden
or_in: {0} ମିନିଟ୍ ପୂର୍ବରୁ
pl_pl: {0} minutę temu
pt_pt: Há {0} minuto
ro_ro: {0} Minut în urmă
sk_sk: Pred {0} minútou
th_th: {0} นาทีที่ผ่านมา

# SecondsAgo
source: {0} seconds ago
ar: منذ {0} من الثواني
bg: преди {0} секунди
ca: {0, plural, one {fa # segon} other {fa # segons}}
cs_cz: Před {0, plural, one {# sekundou} other {# sekundami}}
da: {0} sekunder siden
de_de: Vor {0} Sekunden
el: {0, plural, one {# δευτερόλεπτο πριν} other {# δευτερόλεπτα πριν}}
es_es: {0, plural, one {hace # segundo} other {hace # segundos}}
fi_fi: {0} sekuntia sitten
fr_fr: {0, plural, one {Il y a # seconde} other {Il y a # secondes}}
he_il: לפני {0} שניות
hr_hr: Prije {0} sekundi
hu_hu: {0, plural, one {#} other {#}} másodperccel ezelőtt
id_id: {0} detik yang lalu
it_it: {0} secondi fa
ja_jp: {0} 秒前
ka: {0} წამის წინ
ko_kr: {0, plural, other {#초 전}}
lv_lv: Pirms {0} sekundēm
nb_no: {0, plural, one {# second ago} other {# seconds ago}}
nl_nl: {0} seconden geleden
or_in: {0} ସେକେଣ୍ଡ ପୂର୍ବରୁ
pl_pl: {0} sekund temu
pt_pt: Há {0} segundos
ro_ro: {0} Secunde în urmă
ru_ru: {0, plural, one {# секунду назад} few {# секунды назад} other {# секунд назад}}
sk_sk: Pred {0} sekundami
sv_se: {0, plural, one {# sekund sen} other {# sekunder sen}}
th_th: {0} วินาทีที่ผ่านมา
tr_tr: {0, plural, one {# saniye önce} other {# saniye önce}}
uk_ua: {0, plural, one {# секунду тому} few {# секунди тому} many {# секунд тому} other {# секунд тому}}
vi: {0, plural, other {# giây trước}}
zh_hans: {0, plural, other {# 秒前}}
zh_hant: {0, plural, other {# 秒前}}

# OneSecondAgo
source: 1 second ago
ar: منذ ثانية
bg: преди 1 секунда
da: 1 sekund siden
de_de: Vor 1 Sekunde
fi_fi: sekunti sitten
he_il: לפני שנייה
id_id: 1 detik yang lalu
it_it: 1 secondo fa
ja_jp: 1 秒前
lv_lv: Pirms sekundes
nl_nl: 1 seconde geleden
pl_pl: 1 sekundę temu
pt_pt: 1 segundo atrás
ro_ro: Acum 1 secundă
sk_sk: Pred 1 sekundou
th_th: 1 วินาทีที่ผ่านมา

source: Now
ar: الآن
bg: Сега
ca: Ara
cs_cz: Nyní
da: Nu
de_de: Jetzt
el: Τώρα
es_es: Ahora
fi_fi: Nyt
fr_fr: Maintenant
he_il: עכשיו
hu_hu: Most
id_id: Sekarang
it_it: Ora
ja_jp: 今
ko_kr: 지금
lv_lv: Tagad
nb_no: Nå
nl_nl: Nu
pl_pl: Teraz
pt_pt: Agora
ro_ro: Acum
ru_ru: Сейчас
sk_sk: Teraz
sv_se: Nu
th_th: ขณะนี้
tr_tr: Şimdi
uk_ua: Щойно
vi: Vừa xong
zh_hans: 现在
zh_hant: 剛剛

# ErrorDialogUnsupportedOperation
source: The requested operation is not supported
ar: العملية التي قمت بها غير مدعومة
bg: Исканата операция не се поддържа
ca: L'operació no està disponible
cs_cz: Požadovaná operace není podporována
da: Den ønskede handling understøttes ikke
de_de: Der angeforderte Vorgang wird nicht unterstützt.
el: Η ζητούμενη λειτουργία δεν υποστηρίζεται
es_es: La operación solicitada no está soportada
fi_fi: Pyydettyä toimintoa ei tueta
fr_fr: L'opération demandée n'est pas prise en charge
he_il: הפעולה המבוקשת לא נתמכת
hr_hr: Zatražena operacija nije podržana.
hu_hu: Ez a művelet nem támogatott
id_id: Operasi yang diminta tidak didukung
it_it: L'operazione richiesta non è supportata
ja_jp: この操作はサポートされていません
ka: მოთხოვნილი მოქმედება მხარდაჭერილი არ არის
ko_kr: 해당 기능은 지원되지 않습니다
lv_lv: Pieprasītā operācija netiek atbalstīta
nb_no: Den ønskede handlingen er ikke støttet
nl_nl: De gevraagde bewerking wordt niet ondersteund.
or_in: ଅନୁରୋଧ କରାଯାଇଥିବା କାର୍ଯ୍ୟ ସମର୍ଥିତ ନୁହେଁ
pl_pl: Żądana operacja nie jest obsługiwana
pt_pt: A operação solicitada não é suportada
ro_ro: Operația solicitată nu este suportată
ru_ru: Запрошенная операция не поддерживается
sk_sk: Požadovaná operácie nie je podporovaná.
sv_se: Den begärda åtgärden stöds inte.
th_th: ไม่สามารถทำได้อย่างไม่ทราบสาเหตุ
tr_tr: İstenilen işlem desteklenmiyor
uk_ua: Дана операція не підтримується
vi: Thao tác đã yêu cầu không được hỗ trợ
zh_hans: 不支持该操作
zh_hant: 尚不支援此操作

# DriveFreeSpaceAndCapacity
source: {0} free of {1}
ar: {0} فارغ من {1}
bg: {0} свободни от {1}
ca: {0} disponible de {1}
cs_cz: {0} volných z {1}
da: {0} ledig af {1}
de_de: {0} frei von {1}
el: {0} ελεύθερα από {1}
es_es: {0} disponibles de {1}
fi_fi: {0} / {1} vapaana
fr_fr: {0} libre(s) sur {1}
he_il: {0} פנויים מתוך {1}
hr_hr: {0} slobodno od {1}
hu_hu: Szabad hely: {0} / {1}
id_id: {0} ruang bebas dari {1}
it_it: {0} disponibili su {1}
ja_jp: 空き領域 {0}/{1}
ka: {1} -დან თავისუფალია {0}
ko_kr: {1} 중 {0} 사용 가능
lv_lv: {0} brīvi no {1}
nb_no: {0} ledig av {1}
nl_nl: {0} vrij van {1}
or_in: {1} ରୁ {0} ମୁକ୍ତ
pl_pl: Wolnych: {0} z {1}
pt_pt: {0} livre(s) de {1}
ro_ro: {0} liberi din {1}
ru_ru: {0} свободно из {1}
sk_sk: {0} velných z {1}
sv_se: {0} ledigt av {1}
th_th: ว่าง {0} จากทั้งหมด {1}
tr_tr: {0} / {1} boş
uk_ua: {0} вільно з {1}
vi: {0} trống trong {1}
zh_hans: {0} 可用，共 {1}
zh_hant: 剩餘 {0}，共 {1}

# BaseLayoutItemContextFlyoutOpenItemWith.Text
source: Open With
ar: فتح بواسطة
bg: Отвори с
de_de: Öffnen mit
fi_fi: Avaa sovelluksessa
he_il: פתיחה באמצעות
hr_hr: Otvori sa
it_it: Apri con
ka: გახსნა პროგრამით
lv_lv: Atvērt ar
nl_nl: Openen met
or_in: ସହିତ ଖୋଲ
pl_pl: Otwórz za pomocą
pt_pt: Abrir com
th_th: เปิดด้วย

source: Send to
ar: الإرسال إلى
bg: Изпращане до
ca: Envia a
cs_cz: Odeslat do
da: Send til
de_de: Senden an
el: Αποστολή σε
es_es: Enviar a
fr_fr: Envoyer vers
hu_hu: Küldés
id_id: Kirim ke
it_it: Invia a
ja_jp: 送る
ko_kr: 보내기
nb_no: Send til
nl_nl: Verzenden naar
pl_pl: Wyślij do
pt_pt: Enviar para
ro_ro: Trimitere la
ru_ru: Отправить
sk_sk: Poslať na
sv_se: Skicka till
th_th: ส่งไปยัง
tr_tr: Şuraya gönder
uk_ua: Надіслати
vi: Gửi tới
zh_hans: 发送到
zh_hant: 傳送到

# FileNameTeachingTip.Subtitle
source: The item name must not contain the following characters: \ / : * ? " < > |
ar: اسم الملف لا يجب ان يحتوي على: \ / : * ? " < > |
bg: Името на елемента не трябва да съдържа следните знаци: \ / : * ? " < > |
ca: El nom de l'element no pot contenir els caràcters següents: \ / : * ? " < > |
cs_cz: Název položky nesmí obsahovat následující znaky: \ / : * ? " < > |
da: Emnets navn må ikke indeholde følgende tegn: \ / : * ? " < > |
de_de: Der Dateiname darf folgende Zeichen nicht enthalten: \ / : * ? " < > |
el: Το όνομα του στοιχείου δεν πρέπει να περιέχει τους ακόλουθους χαρακτήρες: \ / : * ? " < > |
es_es: El nombre del elemento no puede contener los siguientes caracteres: \ / : * ? " < > |
fi_fi: Kohteen nimi ei saa sisältää seuraavia merkkejä: \ / : * ? " < > |
fr_fr: Le nom de l'élément ne doit pas contenir les caractères suivants : \ / : * ? " < > |
he_il: שם הפריט לא יכול להכיל את האותיות הבאות: / \ : * ? " < > |
hr_hr: Naziv stavke ne smije sadržavati sljedeće znakove: \ / : * ? " < > |
hu_hu: A név nem tartalmazhatja a következő karaktereket: \ / : * ? " < > |
id_id: Nama item tidak boleh mengandung karakter berikut: \ / : * ? " < > |
it_it: Il nome dell'elemento non può contenere i seguenti caratteri: \ / : * ? " |
ja_jp: ファイル名には次の文字は使えません: \ / : * ? " < > |
ka: ნივთის სახელი არ უნდა შეიცავდეს შემდეგ სიმბოლოებს: \ / : * ? " < > |
ko_kr: 항목 이름에는 다음 문자가 포함할 수 없습니다. : \ / : * ? “ < > |
lv_lv: Vienuma nosaukums nevar saterēt sekojošos simbolus: \ / : * ? " < > |
nb_no: Elementets navn kan ikke inneholde følgende tegn: \ / : * ? " < > |
nl_nl: De itemnaam mag geen van de volgende tekens bevatten: \ / : * ? " < > |
or_in: ଆଇଟମ୍ ନାମ ନିମ୍ନଲିଖିତ ଅକ୍ଷର ଧାରଣ କରିବା ଉଚିତ୍ ନୁହେଁ: \ /: *? "<> |
pl_pl: Nazwa elementu nie może zawierać tych znaków: \ / : * ? " < > |
pt_pt: O nome do item não pode ter os seguintes caracteres: \ / : * ? " < > |
ro_ro: Numele obiectului nu trebuie să conțină următoarele caractere: \ / : * ? „ < >
ru_ru: Имя элемента не должно содержать следующих знаков: \ / : * ? " < > |
sk_sk: Názov nesmie obsahovať tieto znaky: \ / : * ? " < > |
sv_se: Filnamn kan inte innehålla något av följande tecken: \ / : * ? " < > |
th_th: ชื่อไฟล์ไม่สามารถมีอักขระต่อไปนี้ได้: \ / : * ? " < > |
tr_tr: Öge adında şu karakterler bulunamaz: \ / : * ? " < > |
uk_ua: Ім'я елемента не повинно містити таких знаків: \ / : * ? " < > |
vi: Tên khoản mục không được chứa những ký tự sau: \ / : * ? " < > |
zh_hans: 项目名不能包含下列任何字符：\ / : * ? " < > |
zh_hant: 檔案名稱不可以包含下列字元： \ / : * ? " < > |

# InvalidFilename.Text
source: The item name specified is invalid
ar: اسم العنصر المحدد غير صالح
bg: Посоченото име на елемента е невалидно
ca: El nom de l'element especificat no és vàlid
cs_cz: Zadaný název položky je neplatný
da: Det angivne navn er ugyldigt
de_de: Der angegebene Dateiname ist ungültig
el: Το όνομα του στοιχείου που καθορίστηκε δεν είναι έγκυρο
es_es: El nombre del elemento especificado no es válido
fi_fi: Määritetty kohteen nimi on virheellinen
fr_fr: Le nom de l'élément n'est pas valide
he_il: שם הפריט שצויין אינו חוקי
hu_hu: A megadott név érvénytelen
id_id: Nama item yang ditentukan tidak valid
it_it: Il nome specificato non è valido
ja_jp: 指定された項目名は無効です
ko_kr: 지정한 항목 이름이 잘못되었습니다
lv_lv: Norādītais vienuma nosaukums nav derīgs
nb_no: Elementnavnet som er angitt er ugyldig
nl_nl: De opgegeven itemnaam is ongeldig
pl_pl: Podana nazwa elementu jest nieprawidłowa
pt_pt: O nome do item especificado é inválido
ro_ro: Numele specificat nu este valid
ru_ru: Указанное имя элемента недопустимо
sk_sk: Názov položky je neplatný
sv_se: Föremålets namn är ogiltigt
th_th: ชื่อรายการที่ระบุไม่ถูกต้อง
tr_tr: Belirtilen isim geçersiz
uk_ua: Вказане ім'я елемента неприпустиме
vi: Tên khoản mục đã nhập không hợp lệ
zh_hans: 指定的项目名称无效
zh_hant: 指定的項目名稱無效

# ItemSelected.Text
source: item selected
ar: تم تحديد العنصر
bg: избран елемент
da: valgt emne
de_de: Element ausgewählt
fi_fi: kohde valittu
he_il: הפריט נבחר
hr_hr: stavka odabrana
id_id: item dipilih
it_it: elemento selezionato
ja_jp: 個の項目を選択
ka: არჩეული ნივთი
lv_lv: vienums atlasīts
nl_nl: item geselecteerd
or_in: ଆଇଟମ୍ ମନୋନୀତ
pl_pl: zaznaczony element
pt_pt: item selecionado
ro_ro: element selectat
sk_sk: vybraná položka
th_th: รายการที่เลือก

# ItemsSelected.Text
source: items selected
ar: عناصر محددة
bg: избрани елемента
da: valgte emner
de_de: Elemente ausgewählt
fi_fi: kohteet valittu
he_il: %@ פריטים נבחרו
hr_hr: stavki odabrano
id_id: item dipilih
it_it: elementi selezionati
ja_jp: 個の項目を選択
ka: არჩეული ნივთი
lv_lv: vienumi atlasīti
nl_nl: items geselecteerd
or_in: ଆଇଟମଗୁଡିକ ମନୋନୀତ
pl_pl: zaznaczone elementy
pt_pt: itens selecionados
ro_ro: element selectat
sk_sk: vybraných položiek
th_th: รายการที่เลือก

# ItemsCount.Text
source: items
ar: الأصناف
bg: елементи
da: emner
de_de: Elemente
fi_fi: kohdetta
he_il: פריטים
hr_hr: stavki
id_id: item
it_it: elementi
ja_jp: 個の項目
ka: ნივთი
lv_lv: vienumi
or_in: ଆଇଟମଗୁଡିକ
pl_pl: elementy
pt_pt: itens
ro_ro: elemente
sk_sk: položiek
th_th: รายการ
